bash-completion
wget
zip
acpi
light
chromium
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
bluez
bluez-utils
ntfs-3g
code
python
python-pip
python-pipenv
jupyter-notebook
thunar
ristretto
dmenu
flameshot
i3lock
virtualbox
telegram-desktop
xreader
djvulibre
docker
docker-compose
anki
arandr
cuda
cudnn
fd
go
nodejs
npm
openconnect
transmission-qt
tumbler
tumbler-extra-thumbnailers
unrar
unzip