bash-completion
firefox
code
telegram-desktop
texlive-most
texlive-langcyrillic
i3-gaps
virtualbox
python
python-pip
python-pipenv
jupyter-notebook
nnn
hugo
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
redshift
feh
scrot
dmenu
alacritty
flameshot
bluez
bluez-utils
ntfs-3g
xreader
djvulibre
