bash-completion
wget
zip
acpi
light
chromium
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
bluez
bluez-utils
ntfs-3g
code
python
python-pip
python-pipenv
jupyter-notebook
feh
thunar
dmenu
flameshot
i3lock
virtualbox
telegram-desktop
mupdf
djvulibre
docker
docker-compose
